tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "jeffreywildman/virt-manager"
brew "ansible"
brew "python"
brew "bash"
brew "bash-completion"
brew "git"
brew "gradle"
brew "htop"
brew "maven"
brew "mono", link: false
brew "node"
brew "vim"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "jeffreywildman/virt-manager/virt-viewer"
cask "clipy"
cask "forticlient"
cask "iterm2"
cask "mono-mdk"
cask "plex-media-server"
cask "slack"
cask "spectacle"
cask "telegram-desktop"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
