tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "jeffreywildman/virt-manager"
tap "mongodb/brew"
tap "teamookla/speedtest"
brew "ansible"
brew "bash"
brew "bash-completion"
brew "git"
brew "gradle"
brew "htop"
brew "maven"
brew "mono"
brew "node@16"
brew "python"
brew "spaceship"
brew "transmission-cli"
brew "vim"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "jeffreywildman/virt-manager/virt-viewer"
brew "mongodb/brew/mongodb-community"
brew "svn"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "clipy"
cask "coconutbattery"
cask "font-source-code-pro-for-powerline"
cask "forticlient"
cask "gray"
cask "hiddenbar"
cask "iterm2"
cask "keepassx"
cask "keepingyouawake"
cask "keeweb"
cask "keka"
cask "monitorcontrol"
cask "mono-mdk"
cask "owncloud"
cask "plex-media-server"
cask "postman"
cask "rectangle"
cask "robo-3t"
cask "slack"
cask "spotify"
cask "telegram-desktop"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vnc-viewer"
